{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "_": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "{": 64,
      "}": 65,
      "~": 66,
      "": 67,
      "": 68,
      "¡": 69,
      "£": 70,
      "©": 71,
      "®": 72,
      "à": 73,
      "á": 74,
      "â": 75,
      "ã": 76,
      "ä": 77,
      "å": 78,
      "ç": 79,
      "è": 80,
      "é": 81,
      "ê": 82,
      "ë": 83,
      "ì": 84,
      "í": 85,
      "ï": 86,
      "ñ": 87,
      "ò": 88,
      "ó": 89,
      "ô": 90,
      "õ": 91,
      "ö": 92,
      "ø": 93,
      "ù": 94,
      "ú": 95,
      "ü": 96,
      "ý": 97,
      "ā": 98,
      "ă": 99,
      "ć": 100,
      "č": 101,
      "đ": 102,
      "ē": 103,
      "ĩ": 104,
      "ť": 105,
      "ũ": 106,
      "ơ": 107,
      "ư": 108,
      "̀": 109,
      "́": 110,
      "̣": 111,
      "ย": 112,
      "ร": 113,
      "อ": 114,
      "่": 115,
      "ạ": 116,
      "ả": 117,
      "ấ": 118,
      "ầ": 119,
      "ẩ": 120,
      "ẫ": 121,
      "ậ": 122,
      "ắ": 123,
      "ằ": 124,
      "ẳ": 125,
      "ẵ": 126,
      "ặ": 127,
      "ẹ": 128,
      "ẻ": 129,
      "ẽ": 130,
      "ế": 131,
      "ề": 132,
      "ể": 133,
      "ễ": 134,
      "ệ": 135,
      "ỉ": 136,
      "ị": 137,
      "ọ": 138,
      "ỏ": 139,
      "ố": 140,
      "ồ": 141,
      "ổ": 142,
      "ỗ": 143,
      "ộ": 144,
      "ớ": 145,
      "ờ": 146,
      "ở": 147,
      "ỡ": 148,
      "ợ": 149,
      "ụ": 150,
      "ủ": 151,
      "ứ": 152,
      "ừ": 153,
      "ử": 154,
      "ữ": 155,
      "ự": 156,
      "ỳ": 157,
      "ỵ": 158,
      "ỷ": 159,
      "ỹ": 160,
      "​": 161,
      "⁄": 162,
      "€": 163,
      "你": 164,
      "葱": 165,
      "送": 166,
      "": 167,
      "": 168,
      "ng": 169,
      "th": 170,
      "nh": 171,
      "ch": 172,
      "an": 173,
      "the": 174,
      "re": 175,
      "at": 176,
      "in": 177,
      "tr": 178,
      "ou": 179,
      "on": 180,
      "er": 181,
      "to": 182,
      "is": 183,
      "and": 184,
      "kh": 185,
      "en": 186,
      "al": 187,
      "và": 188,
      "ing": 189,
      "it": 190,
      "là": 191,
      "ôi": 192,
      "or": 193,
      "es": 194,
      "of": 195,
      "tôi": 196,
      "ph": 197,
      "ar": 198,
      "as": 199,
      "le": 200,
      "gi": 201,
      "ông": 202,
      "ti": 203,
      "ột": 204,
      "ed": 205,
      "một": 206,
      "có": 207,
      "we": 208,
      "that": 209,
      "se": 210,
      "chú": 211,
      "cá": 212,
      "ta": 213,
      "chúng": 214,
      "om": 215,
      "ên": 216,
      "you": 217,
      "wh": 218,
      "ay": 219,
      "qu": 220,
      "iệ": 221,
      "st": 222,
      "ững": 223,
      "ời": 224,
      "những": 225,
      "ve": 226,
      "be": 227,
      "ới": 228,
      "ow": 229,
      "củ": 230,
      "của": 231,
      "ly": 232,
      "li": 233,
      "ất": 234,
      "ạn": 235,
      "ha": 236,
      "nó": 237,
      "ra": 238,
      "ong": 239,
      "không": 240,
      "nà": 241,
      "đó": 242,
      "ều": 243,
      "bạn": 244,
      "so": 245,
      "ượ": 246,
      "lo": 247,
      "như": 248,
      "ười": 249,
      "đi": 250,
      "người": 251,
      "ac": 252,
      "ic": 253,
      "he": 254,
      "iế": 255,
      "trong": 256,
      "me": 257,
      "ại": 258,
      "ld": 259,
      "this": 260,
      "id": 261,
      "ver": 262,
      "uy": 263,
      "thể": 264,
      "ll": 265,
      "các": 266,
      "họ": 267,
      "ược": 268,
      "cho": 269,
      "bu": 270,
      "này": 271,
      "đã": 272,
      "for": 273,
      "ngh": 274,
      "ent": 275,
      "au": 276,
      "ro": 277,
      "được": 278,
      "do": 279,
      "con": 280,
      "ang": 281,
      "ây": 282,
      "gh": 283,
      "ình": 284,
      "với": 285,
      "wi": 286,
      "go": 287,
      "ke": 288,
      "ab": 289,
      "--": 290,
      "ấy": 291,
      "ho": 292,
      "ion": 293,
      "are": 294,
      "out": 295,
      "sự": 296,
      "no": 297,
      "ne": 298,
      "pe": 299,
      "mà": 300,
      "mo": 301,
      "làm": 302,
      "ần": 303,
      "ải": 304,
      "ge": 305,
      "tu": 306,
      "de": 307,
      "am": 308,
      "they": 309,
      "was": 310,
      "cu": 311,
      "ce": 312,
      "để": 313,
      "điều": 314,
      "di": 315,
      "ằng": 316,
      "cả": 317,
      "ir": 318,
      "mu": 319,
      "te": 320,
      "về": 321,
      "ực": 322,
      "sẽ": 323,
      "ter": 324,
      "ác": 325,
      "all": 326,
      "khi": 327,
      "ma": 328,
      "one": 329,
      "thế": 330,
      "ến": 331,
      "ome": 332,
      "fe": 333,
      "nhi": 334,
      "with": 335,
      "su": 336,
      "now": 337,
      "ally": 338,
      "ống": 339,
      "ân": 340,
      "ơn": 341,
      "ri": 342,
      "can": 343,
      "anh": 344,
      "sa": 345,
      "what": 346,
      "ật": 347,
      "op": 348,
      "have": 349,
      "but": 350,
      "ầu": 351,
      "si": 352,
      "wor": 353,
      "từ": 354,
      "ướ": 355,
      "iết": 356,
      "our": 357,
      "ết": 358,
      "ành": 359,
      "ation": 360,
      "nói": 361,
      "un": 362,
      "đây": 363,
      "ad": 364,
      "nhưng": 365,
      "thing": 366,
      "em": 367,
      "nă": 368,
      "ght": 369,
      "ức": 370,
      "đến": 371,
      "việ": 372,
      "us": 373,
      "pro": 374,
      "phải": 375,
      "ould": 376,
      "ther": 377,
      "very": 378,
      "ính": 379,
      "ts": 380,
      "vào": 381,
      "per": 382,
      "there": 383,
      "about": 384,
      "vì": 385,
      "com": 386,
      "my": 387,
      "ước": 388,
      "việc": 389,
      "rằng": 390,
      "ườ": 391,
      "fr": 392,
      "il": 393,
      "ối": 394,
      "gì": 395,
      "đang": 396,
      "độ": 397,
      "àn": 398,
      "ường": 399,
      "iện": 400,
      "iể": 401,
      "ex": 402,
      "im": 403,
      "lại": 404,
      "po": 405,
      "rất": 406,
      "ản": 407,
      "ận": 408,
      "cách": 409,
      "tion": 410,
      "thấy": 411,
      "nghĩ": 412,
      "âu": 413,
      "not": 414,
      "co": 415,
      "some": 416,
      "hơn": 417,
      "oun": 418,
      "nhiều": 419,
      "if": 420,
      "00": 421,
      "thực": 422,
      "ok": 423,
      "bo": 424,
      "vi": 425,
      "ùng": 426,
      "ant": 427,
      "ươ": 428,
      "how": 429,
      "ài": 430,
      "đầu": 431,
      "lu": 432,
      "ương": 433,
      "ậy": 434,
      "chỉ": 435,
      "ốn": 436,
      "cái": 437,
      "peop": 438,
      "like": 439,
      "học": 440,
      "people": 441,
      "công": 442,
      "ai": 443,
      "trên": 444,
      "pl": 445,
      "khác": 446,
      "ạo": 447,
      "ổi": 448,
      "ọi": 449,
      "ate": 450,
      "ju": 451,
      "ếu": 452,
      "vậy": 453,
      "ess": 454,
      "ền": 455,
      "nào": 456,
      "from": 457,
      "ind": 458,
      "ye": 459,
      "chuy": 460,
      "bec": 461,
      "biết": 462,
      "man": 463,
      "art": 464,
      "ity": 465,
      "res": 466,
      "năm": 467,
      "phá": 468,
      "ao": 469,
      "ci": 470,
      "thu": 471,
      "iệu": 472,
      "àng": 473,
      "thứ": 474,
      "way": 475,
      "ũng": 476,
      "ơi": 477,
      "nếu": 478,
      "thành": 479,
      "dụ": 480,
      "ộc": 481,
      "nhà": 482,
      "ink": 483,
      "ắt": 484,
      "just": 485,
      "these": 486,
      "up": 487,
      "when": 488,
      "số": 489,
      "cũng": 490,
      "ide": 491,
      "ung": 492,
      "ause": 493,
      "áng": 494,
      "know": 495,
      "iến": 496,
      "ích": 497,
      "kho": 498,
      "them": 499,
      "ul": 500,
      "by": 501,
      "quan": 502,
      "who": 503,
      "bị": 504,
      "because": 505,
      "nên": 506,
      "ers": 507,
      "ăn": 508,
      "ập": 509,
      "muốn": 510,
      "ồi": 511,
      "ấn": 512,
      "pp": 513,
      "think": 514,
      "úc": 515,
      "ởi": 516,
      "mình": 517,
      "chính": 518,
      "ig": 519,
      "tại": 520,
      "ct": 521,
      "ki": 522,
      "ữa": 523,
      "ound": 524,
      "nhất": 525,
      "get": 526,
      "more": 527,
      "ars": 528,
      "whi": 529,
      "tạo": 530,
      "od": 531,
      "động": 532,
      "ren": 533,
      "giờ": 534,
      "giới": 535,
      "ưở": 536,
      "ưởng": 537,
      "tin": 538,
      "ặt": 539,
      "your": 540,
      "ện": 541,
      "ái": 542,
      "chi": 543,
      "ine": 544,
      "ble": 545,
      "end": 546,
      "án": 547,
      "other": 548,
      "mọi": 549,
      "ment": 550,
      "see": 551,
      "work": 552,
      "whe": 553,
      "hiện": 554,
      "fo": 555,
      "pu": 556,
      "bởi": 557,
      "ốt": 558,
      "going": 559,
      "had": 560,
      "tất": 561,
      "mi": 562,
      "ol": 563,
      "lớ": 564,
      "hình": 565,
      "òn": 566,
      "sau": 567,
      "tiế": 568,
      "ày": 569,
      "ắc": 570,
      "êu": 571,
      "ốc": 572,
      "ưa": 573,
      "cảm": 574,
      "ỏi": 575,
      "would": 576,
      "ag": 577,
      "than": 578,
      "sh": 579,
      "sống": 580,
      "hay": 581,
      "red": 582,
      "cuộc": 583,
      "sp": 584,
      "ven": 585,
      "nhận": 586,
      "âm": 587,
      "their": 588,
      "look": 589,
      "which": 590,
      "quy": 591,
      "ượng": 592,
      "tho": 593,
      "ứng": 594,
      "ty": 595,
      "ìn": 596,
      "thật": 597,
      "cần": 598,
      "tự": 599,
      "were": 600,
      "ard": 601,
      "còn": 602,
      "here": 603,
      "thì": 604,
      "iểu": 605,
      "really": 606,
      "theo": 607,
      "ặc": 608,
      "day": 609,
      "cre": 610,
      "đị": 611,
      "world": 612,
      "ội": 613,
      "đề": 614,
      "ous": 615,
      "then": 616,
      "ôn": 617,
      "new": 618,
      "el": 619,
      "tor": 620,
      "đồ": 621,
      "ọng": 622,
      "câu": 623,
      "nhìn": 624,
      "ans": 625,
      "don": 626,
      "òng": 627,
      "bắt": 628,
      "want": 629,
      "der": 630,
      "bằng": 631,
      "ack": 632,
      "tới": 633,
      "ple": 634,
      "where": 635,
      "every": 636,
      "time": 637,
      "cùng": 638,
      "est": 639,
      "ẫn": 640,
      "lớn": 641,
      "bản": 642,
      "giá": 643,
      "cal": 644,
      "ngày": 645,
      "cứ": 646,
      "hu": 647,
      "actu": 648,
      "tế": 649,
      "sao": 650,
      "ap": 651,
      "thời": 652,
      "own": 653,
      "dụng": 654,
      "bộ": 655,
      "lên": 656,
      "chuyện": 657,
      "qua": 658,
      "ies": 659,
      "ain": 660,
      "cơ": 661,
      "nhân": 662,
      "ảng": 663,
      "trước": 664,
      "trở": 665,
      "king": 666,
      "has": 667,
      "ough": 668,
      "say": 669,
      "sinh": 670,
      "gr": 671,
      "ort": 672,
      "led": 673,
      "ace": 674,
      "iệm": 675,
      "actually": 676,
      "any": 677,
      "ast": 678,
      "ỗi": 679,
      "ist": 680,
      "phần": 681,
      "ffe": 682,
      "tw": 683,
      "nước": 684,
      "ánh": 685,
      "sử": 686,
      "năng": 687,
      "phát": 688,
      "lit": 689,
      "ục": 690,
      "xu": 691,
      "ìm": 692,
      "ảnh": 693,
      "vấn": 694,
      "could": 695,
      "ạt": 696,
      "toàn": 697,
      "thay": 698,
      "she": 699,
      "into": 700,
      "má": 701,
      "đổi": 702,
      "will": 703,
      "iên": 704,
      "gia": 705,
      "nơi": 706,
      "thông": 707,
      "dự": 708,
      "ence": 709,
      "ảo": 710,
      "ck": 711,
      "did": 712,
      "ves": 713,
      "tal": 714,
      "ách": 715,
      "iệt": 716,
      "tìm": 717,
      "mới": 718,
      "hã": 719,
      "years": 720,
      "nhau": 721,
      "hệ": 722,
      "trường": 723,
      "well": 724,
      "ree": 725,
      "định": 726,
      "dy": 727,
      "cô": 728,
      "ển": 729,
      "dis": 730,
      "things": 731,
      "right": 732,
      "ur": 733,
      "ting": 734,
      "kết": 735,
      "nhiên": 736,
      "tính": 737,
      "tốt": 738,
      "mạ": 739,
      "tuy": 740,
      "sel": 741,
      "tưởng": 742,
      "lý": 743,
      "trình": 744,
      "iz": 745,
      "try": 746,
      "tic": 747,
      "rồi": 748,
      "his": 749,
      "hàng": 750,
      "ấu": 751,
      "ach": 752,
      "vật": 753,
      "hi": 754,
      "ite": 755,
      "..": 756,
      "ăng": 757,
      "make": 758,
      "ấp": 759,
      "happ": 760,
      "la": 761,
      "uc": 762,
      "cent": 763,
      "ảy": 764,
      "iển": 765,
      "most": 766,
      "hỏi": 767,
      "ber": 768,
      "need": 769,
      "liệu": 770,
      "máy": 771,
      "mặt": 772,
      "fi": 773,
      "sy": 774,
      "able": 775,
      "fir": 776,
      "ợp": 777,
      "pr": 778,
      "over": 779,
      "hợp": 780,
      "ạc": 781,
      "br": 782,
      "tiếp": 783,
      "kinh": 784,
      "act": 785,
      "been": 786,
      "hãy": 787,
      "hội": 788,
      "two": 789,
      "hành": 790,
      "ving": 791,
      "ắn": 792,
      "hai": 793,
      "chiế": 794,
      "gian": 795,
      "said": 796,
      "vị": 797,
      "back": 798,
      "tle": 799,
      "str": 800,
      "thiết": 801,
      "des": 802,
      "nữa": 803,
      "át": 804,
      "hoá": 805,
      "first": 806,
      "thức": 807,
      "age": 808,
      "ful": 809,
      "gen": 810,
      "xem": 811,
      "ted": 812,
      "ated": 813,
      "bà": 814,
      "something": 815,
      "par": 816,
      "ame": 817,
      "trung": 818,
      "trọng": 819,
      "gre": 820,
      "đồng": 821,
      "bi": 822,
      "form": 823,
      "af": 824,
      "thích": 825,
      "giải": 826,
      "life": 827,
      "those": 828,
      "ễn": 829,
      "ồn": 830,
      "start": 831,
      "ệnh": 832,
      "much": 833,
      "đối": 834,
      "diffe": 835,
      "tim": 836,
      "ater": 837,
      "bất": 838,
      "differen": 839,
      "trẻ": 840,
      "gra": 841,
      "ture": 842,
      "vài": 843,
      "lượng": 844,
      "thường": 845,
      "may": 846,
      "inter": 847,
      "ắng": 848,
      "đo": 849,
      "gy": 850,
      "also": 851,
      "spe": 852,
      "got": 853,
      "giống": 854,
      "đều": 855,
      "lần": 856,
      "sáng": 857,
      "quá": 858,
      "tiên": 859,
      "ice": 860,
      "bao": 861,
      "loại": 862,
      "mar": 863,
      "ia": 864,
      "her": 865,
      "kind": 866,
      "tâm": 867,
      "let": 868,
      "hiểu": 869,
      "chang": 870,
      "bệnh": 871,
      "um": 872,
      "even": 873,
      "nay": 874,
      "bet": 875,
      "ngo": 876,
      "ộng": 877,
      "pre": 878,
      "cứu": 879,
      "stu": 880,
      "ass": 881,
      "nghệ": 882,
      "thống": 883,
      "little": 884,
      "điể": 885,
      "ịch": 886,
      "10": 887,
      "happen": 888,
      "thr": 889,
      "viên": 890,
      "điểm": 891,
      "take": 892,
      "nghĩa": 893,
      "ep": 894,
      "úng": 895,
      "ten": 896,
      "êm": 897,
      "ical": 898,
      "pos": 899,
      "ệt": 900,
      "many": 901,
      "only": 902,
      "đại": 903,
      "jo": 904,
      "show": 905,
      "son": 906,
      "gọi": 907,
      "car": 908,
      "000": 909,
      "tương": 910,
      "coun": 911,
      "under": 912,
      "giả": 913,
      "quốc": 914,
      "je": 915,
      "nhỏ": 916,
      "20": 917,
      "lot": 918,
      "hoặc": 919,
      "body": 920,
      "ati": 921,
      "hoàn": 922,
      "đưa": 923,
      "mỗi": 924,
      "lúc": 925,
      "why": 926,
      "tác": 927,
      "lear": 928,
      "đường": 929,
      "quả": 930,
      "good": 931,
      "lar": 932,
      "nghiệm": 933,
      "vẫn": 934,
      "mon": 935,
      "imp": 936,
      "chiếc": 937,
      "tur": 938,
      "ish": 939,
      "bây": 940,
      "nguy": 941,
      "its": 942,
      "bra": 943,
      "come": 944,
      "real": 945,
      "talk": 946,
      "self": 947,
      "vo": 948,
      "bên": 949,
      "ni": 950,
      "tay": 951,
      "dân": 952,
      "rest": 953,
      "ins": 954,
      "thuật": 955,
      "xảy": 956,
      "les": 957,
      "19": 958,
      "does": 959,
      "dùng": 960,
      "through": 961,
      "different": 962,
      "mil": 963,
      "biệt": 964,
      "ning": 965,
      "stand": 966,
      "tổ": 967,
      "ẳng": 968,
      "từng": 969,
      "đất": 970,
      "truy": 971,
      "nghe": 972,
      "ase": 973,
      "read": 974,
      "off": 975,
      "put": 976,
      "triển": 977,
      "chuyển": 978,
      "diễn": 979,
      "ure": 980,
      "around": 981,
      "khoảng": 982,
      "ão": 983,
      "ẩn": 984,
      "ọn": 985,
      "iệp": 986,
      "down": 987,
      "tell": 988,
      "trị": 989,
      "tuyệt": 990,
      "use": 991,
      "cao": 992,
      "đúng": 993,
      "quyết": 994,
      "ba": 995,
      "tory": 996,
      "giáo": 997,
      "et": 998,
      "ms": 999,
      "úp": 1000,
      "being": 1001,
      "dạ": 1002,
      "tions": 1003,
      "ved": 1004,
      "phụ": 1005,
      "cầu": 1006,
      "ừng": 1007,
      "lion": 1008,
      "tri": 1009,
      "khu": 1010,
      "chất": 1011,
      "kế": 1012,
      "human": 1013,
      "sto": 1014,
      "lực": 1015,
      "pres": 1016,
      "cess": 1017,
      "chủ": 1018,
      "ought": 1019,
      "liên": 1020,
      "ff": 1021,
      "ps": 1022,
      "ance": 1023,
      "khá": 1024,
      "tra": 1025,
      "lời": 1026,
      "min": 1027,
      "bảo": 1028,
      "big": 1029,
      "cr": 1030,
      "ations": 1031,
      "cố": 1032,
      "als": 1033,
      "tiến": 1034,
      "áo": 1035,
      "giúp": 1036,
      "tình": 1037,
      "ép": 1038,
      "ợi": 1039,
      "ầm": 1040,
      "sur": 1041,
      "nghiên": 1042,
      "óng": 1043,
      "nữ": 1044,
      "ating": 1045,
      "ắp": 1046,
      "ăm": 1047,
      "phòng": 1048,
      "ition": 1049,
      "sci": 1050,
      "bài": 1051,
      "ngay": 1052,
      "chưa": 1053,
      "proble": 1054,
      "fore": 1055,
      "ứa": 1056,
      "ẩm": 1057,
      "út": 1058,
      "xe": 1059,
      "stem": 1060,
      "year": 1061,
      "bình": 1062,
      "hết": 1063,
      "lic": 1064,
      "inte": 1065,
      "comp": 1066,
      "mang": 1067,
      "ima": 1068,
      "phí": 1069,
      "same": 1070,
      "ưới": 1071,
      "đơn": 1072,
      "xuất": 1073,
      "phương": 1074,
      "điện": 1075,
      "ướng": 1076,
      "não": 1077,
      "soci": 1078,
      "phân": 1079,
      "tranh": 1080,
      "three": 1081,
      "tiếng": 1082,
      "truyền": 1083,
      "khó": 1084,
      "ces": 1085,
      "col": 1086,
      "tech": 1087,
      "tập": 1088,
      "part": 1089,
      "tuổi": 1090,
      "ak": 1091,
      "med": 1092,
      "long": 1093,
      "thank": 1094,
      "ents": 1095,
      "kỳ": 1096,
      "đặt": 1097,
      "cuối": 1098,
      "ask": 1099,
      "ick": 1100,
      "ower": 1101,
      "tiền": 1102,
      "ậu": 1103,
      "iểm": 1104,
      "khoa": 1105,
      "ser": 1106,
      "biến": 1107,
      "yêu": 1108,
      "sha": 1109,
      "tượng": 1110,
      "pháp": 1111,
      "chu": 1112,
      "child": 1113,
      "giữa": 1114,
      "sti": 1115,
      "sản": 1116,
      "ue": 1117,
      "system": 1118,
      "ques": 1119,
      "gần": 1120,
      "less": 1121,
      "ét": 1122,
      "mp": 1123,
      "khả": 1124,
      "find": 1125,
      "ates": 1126,
      "cor": 1127,
      "ít": 1128,
      "doing": 1129,
      "cl": 1130,
      "phi": 1131,
      "lấy": 1132,
      "bé": 1133,
      "chiến": 1134,
      "ary": 1135,
      "50": 1136,
      "ways": 1137,
      "thú": 1138,
      "ạnh": 1139,
      "cond": 1140,
      "trả": 1141,
      "fin": 1142,
      "ặp": 1143,
      "exper": 1144,
      "wom": 1145,
      "bỏ": 1146,
      "after": 1147,
      "fa": 1148,
      "xã": 1149,
      "great": 1150,
      "net": 1151,
      "óc": 1152,
      "sing": 1153,
      "ign": 1154,
      "ild": 1155,
      "lie": 1156,
      "cer": 1157,
      "hoạt": 1158,
      "đáng": 1159,
      "thị": 1160,
      "fu": 1161,
      "build": 1162,
      "ob": 1163,
      "enti": 1164,
      "again": 1165,
      "called": 1166,
      "wr": 1167,
      "ửa": 1168,
      "bas": 1169,
      "sách": 1170,
      "bl": 1171,
      "light": 1172,
      "cy": 1173,
      "mỹ": 1174,
      "chí": 1175,
      "hiệu": 1176,
      "kể": 1177,
      "ste": 1178,
      "xt": 1179,
      "sức": 1180,
      "today": 1181,
      "made": 1182,
      "phẩm": 1183,
      "percent": 1184,
      "gn": 1185,
      "đời": 1186,
      "thân": 1187,
      "ấm": 1188,
      "pi": 1189,
      "chơi": 1190,
      "mor": 1191,
      "mất": 1192,
      "minh": 1193,
      "pa": 1194,
      "bức": 1195,
      "should": 1196,
      "sion": 1197,
      "tain": 1198,
      "logy": 1199,
      "ca": 1200,
      "ngoài": 1201,
      "amer": 1202,
      "plan": 1203,
      "mat": 1204,
      "ọc": 1205,
      "vis": 1206,
      "đấy": 1207,
      "ban": 1208,
      "change": 1209,
      "du": 1210,
      "men": 1211,
      "ẫu": 1212,
      "loài": 1213,
      "cộng": 1214,
      "int": 1215,
      "tài": 1216,
      "mạnh": 1217,
      "hel": 1218,
      "import": 1219,
      "mô": 1220,
      "tên": 1221,
      "nghiệp": 1222,
      "person": 1223,
      "...": 1224,
      "khí": 1225,
      "ear": 1226,
      "kes": 1227,
      "lập": 1228,
      "dẫn": 1229,
      "óm": 1230,
      "turn": 1231,
      "tinh": 1232,
      "ever": 1233,
      "ry": 1234,
      "ds": 1235,
      "arch": 1236,
      "bit": 1237,
      "vir": 1238,
      "ngu": 1239,
      "tre": 1240,
      "lec": 1241,
      "tive": 1242,
      "văn": 1243,
      "xây": 1244,
      "200": 1245,
      "gan": 1246,
      "ừa": 1247,
      "trí": 1248,
      "luôn": 1249,
      "play": 1250,
      "thử": 1251,
      "old": 1252,
      "vô": 1253,
      "vid": 1254,
      "ậm": 1255,
      "tiêu": 1256,
      "fact": 1257,
      "cụ": 1258,
      "dựng": 1259,
      "power": 1260,
      "sen": 1261,
      "chứng": 1262,
      "ví": 1263,
      "times": 1264,
      "cour": 1265,
      "land": 1266,
      "mean": 1267,
      "imag": 1268,
      "brain": 1269,
      "scho": 1270,
      "mẹ": 1271,
      "tử": 1272,
      "feel": 1273,
      "ities": 1274,
      "sm": 1275,
      "nhạc": 1276,
      "didn": 1277,
      "last": 1278,
      "thought": 1279,
      "nguyên": 1280,
      "bab": 1281,
      "bil": 1282,
      "important": 1283,
      "hướng": 1284,
      "phố": 1285,
      "ầy": 1286,
      "uyết": 1287,
      "viết": 1288,
      "kiến": 1289,
      "sin": 1290,
      "high": 1291,
      "trái": 1292,
      "đâu": 1293,
      "ào": 1294,
      "idea": 1295,
      "da": 1296,
      "tư": 1297,
      "techno": 1298,
      "fun": 1299,
      "đặc": 1300,
      "ically": 1301,
      "chức": 1302,
      "eng": 1303,
      "quyền": 1304,
      "belie": 1305,
      "ôm": 1306,
      "before": 1307,
      "started": 1308,
      "chọn": 1309,
      "school": 1310,
      "understand": 1311,
      "ise": 1312,
      "exam": 1313,
      "found": 1314,
      "suy": 1315,
      "vời": 1316,
      "ạm": 1317,
      "chế": 1318,
      "30": 1319,
      "gu": 1320,
      "chết": 1321,
      "dec": 1322,
      "mạng": 1323,
      "nền": 1324,
      "đứa": 1325,
      "give": 1326,
      "giản": 1327,
      "đạo": 1328,
      "ros": 1329,
      "book": 1330,
      "vide": 1331,
      "went": 1332,
      "vụ": 1333,
      "hand": 1334,
      "thần": 1335,
      "sĩ": 1336,
      "val": 1337,
      "cấp": 1338,
      "him": 1339,
      "bào": 1340,
      "mun": 1341,
      "story": 1342,
      "đá": 1343,
      "side": 1344,
      "ters": 1345,
      "triệu": 1346,
      "interest": 1347,
      "màu": 1348,
      "ons": 1349,
      "tăng": 1350,
      "ids": 1351,
      "nam": 1352,
      "ạp": 1353,
      "iếm": 1354,
      "na": 1355,
      "another": 1356,
      "lẽ": 1357,
      "never": 1358,
      "ẹp": 1359,
      "might": 1360,
      "ger": 1361,
      "dù": 1362,
      "lls": 1363,
      "bay": 1364,
      "ago": 1365,
      "xin": 1366,
      "design": 1367,
      "tháng": 1368,
      "alth": 1369,
      "bal": 1370,
      "fam": 1371,
      "ạch": 1372,
      "ys": 1373,
      "problem": 1374,
      "khỏi": 1375,
      "course": 1376,
      "dưới": 1377,
      "ềm": 1378,
      "cực": 1379,
      "đánh": 1380,
      "better": 1381,
      "still": 1382,
      "hy": 1383,
      "gặp": 1384,
      "help": 1385,
      "place": 1386,
      "each": 1387,
      "chẳng": 1388,
      "ắm": 1389,
      "velo": 1390,
      "ative": 1391,
      "inv": 1392,
      "cul": 1393,
      "love": 1394,
      "next": 1395,
      "uni": 1396,
      "chút": 1397,
      "indi": 1398,
      "trans": 1399,
      "vers": 1400,
      "xuống": 1401,
      "nhóm": 1402,
      "hôm": 1403,
      "chia": 1404,
      "chắc": 1405,
      "rõ": 1406,
      "learn": 1407,
      "came": 1408,
      "dịch": 1409,
      "thêm": 1410,
      "commun": 1411,
      "mở": 1412,
      "call": 1413,
      "toge": 1414,
      "gắng": 1415,
      "together": 1416,
      "vel": 1417,
      "face": 1418,
      "ata": 1419,
      "few": 1420,
      "phép": 1421,
      "mis": 1422,
      "tham": 1423,
      "ween": 1424,
      "dr": 1425,
      "âng": 1426,
      "az": 1427,
      "ward": 1428,
      "quay": 1429,
      "dữ": 1430,
      "care": 1431,
      "water": 1432,
      "low": 1433,
      "too": 1434,
      "quanh": 1435,
      "khiến": 1436,
      "xác": 1437,
      "ists": 1438,
      "vực": 1439,
      "develo": 1440,
      "trò": 1441,
      "used": 1442,
      "ness": 1443,
      "num": 1444,
      "four": 1445,
      "mức": 1446,
      "women": 1447,
      "comple": 1448,
      "ft": 1449,
      "million": 1450,
      "thuyết": 1451,
      "đàn": 1452,
      "duy": 1453,
      "won": 1454,
      "nhanh": 1455,
      "lt": 1456,
      "mom": 1457,
      "đôi": 1458,
      "nguồn": 1459,
      "between": 1460,
      "dạng": 1461,
      "cảnh": 1462,
      "gây": 1463,
      "second": 1464,
      "ica": 1465,
      "ồng": 1466,
      "question": 1467,
      "mal": 1468,
      "vọng": 1469,
      "mus": 1470,
      "cur": 1471,
      "nor": 1472,
      "vùng": 1473,
      "báo": 1474,
      "develop": 1475,
      "ited": 1476,
      "ics": 1477,
      "cha": 1478,
      "cted": 1479,
      "vu": 1480,
      "châu": 1481,
      "live": 1482,
      "đẹp": 1483,
      "càng": 1484,
      "fri": 1485,
      "data": 1486,
      "ily": 1487,
      "chị": 1488,
      "gener": 1489,
      "xa": 1490,
      "mind": 1491,
      "thậm": 1492,
      "ction": 1493,
      "dễ": 1494,
      "tục": 1495,
      "giác": 1496,
      "grow": 1497,
      "cây": 1498,
      "ors": 1499,
      "trang": 1500,
      "phía": 1501,
      "đủ": 1502,
      "đoạn": 1503,
      "kì": 1504,
      "room": 1505,
      "sát": 1506,
      "point": 1507,
      "vũ": 1508,
      "clo": 1509,
      "war": 1510,
      "nhớ": 1511,
      "biểu": 1512,
      "video": 1513,
      "êng": 1514,
      "itu": 1515,
      "phim": 1516,
      "contr": 1517,
      "possi": 1518,
      "100": 1519,
      "cra": 1520,
      "wal": 1521,
      "bot": 1522,
      "sta": 1523,
      "pic": 1524,
      "comes": 1525,
      "thương": 1526,
      "oney": 1527,
      "hưởng": 1528,
      "kiểm": 1529,
      "ưu": 1530,
      "den": 1531,
      "formation": 1532,
      "maybe": 1533,
      "technology": 1534,
      "che": 1535,
      "home": 1536,
      "line": 1537,
      "ner": 1538,
      "ines": 1539,
      "children": 1540,
      "example": 1541,
      "por": 1542,
      "far": 1543,
      "incre": 1544,
      "econ": 1545,
      "ris": 1546,
      "vòng": 1547,
      "nat": 1548,
      "move": 1549,
      "head": 1550,
      "econom": 1551,
      "phản": 1552,
      "luận": 1553,
      "ject": 1554,
      "bre": 1555,
      "gg": 1556,
      "pri": 1557,
      "small": 1558,
      "dài": 1559,
      "rel": 1560,
      "atch": 1561,
      "cts": 1562,
      "iti": 1563,
      "cap": 1564,
      "ngữ": 1565,
      "ev": 1566,
      "ủng": 1567,
      "done": 1568,
      "hồi": 1569,
      "looking": 1570,
      "ken": 1571,
      "trời": 1572,
      "vie": 1573,
      "yes": 1574,
      "doesn": 1575,
      "ton": 1576,
      "cep": 1577,
      "lợi": 1578,
      "đầy": 1579,
      "char": 1580,
      "kia": 1581,
      "dục": 1582,
      "bor": 1583,
      "cậu": 1584,
      "search": 1585,
      "wanted": 1586,
      "selves": 1587,
      "ments": 1588,
      "fac": 1589,
      "ạy": 1590,
      "chân": 1591,
      "thôi": 1592,
      "run": 1593,
      "bước": 1594,
      "giảm": 1595,
      "thuốc": 1596,
      "working": 1597,
      "sho": 1598,
      "pho": 1599,
      "blo": 1600,
      "ks": 1601,
      "friend": 1602,
      "tru": 1603,
      "thư": 1604,
      "believe": 1605,
      "money": 1606,
      "graph": 1607,
      "ah": 1608,
      "always": 1609,
      "vừa": 1610,
      "ằm": 1611,
      "aren": 1612,
      "experi": 1613,
      "kiếm": 1614,
      "teach": 1615,
      "tes": 1616,
      "mục": 1617,
      "reas": 1618,
      "internet": 1619,
      "ici": 1620,
      "tích": 1621,
      "trăm": 1622,
      "giao": 1623,
      "app": 1624,
      "ze": 1625,
      "set": 1626,
      "đô": 1627,
      "ones": 1628,
      "nghi": 1629,
      "ized": 1630,
      "lai": 1631,
      "health": 1632,
      "ross": 1633,
      "cri": 1634,
      "hộ": 1635,
      "ựa": 1636,
      "toán": 1637,
      "using": 1638,
      "hard": 1639,
      "lim": 1640,
      "môi": 1641,
      "tỉ": 1642,
      "ưỡ": 1643,
      "away": 1644,
      "whole": 1645,
      "food": 1646,
      "ave": 1647,
      "hạn": 1648,
      "lệ": 1649,
      "đình": 1650,
      "five": 1651,
      "ath": 1652,
      "hầu": 1653,
      "compu": 1654,
      "ational": 1655,
      "parti": 1656,
      "guy": 1657,
      "open": 1658,
      "information": 1659,
      "nu": 1660,
      "sort": 1661,
      "ress": 1662,
      "cou": 1663,
      "sâu": 1664,
      "địa": 1665,
      "country": 1666,
      "kids": 1667,
      "phục": 1668,
      "trải": 1669,
      "ip": 1670,
      "vâng": 1671,
      "mã": 1672,
      "exp": 1673,
      "organ": 1674,
      "tồn": 1675,
      "ings": 1676,
      "create": 1677,
      "thanh": 1678,
      "lòng": 1679,
      "giữ": 1680,
      "luật": 1681,
      "iếu": 1682,
      "ụp": 1683,
      "sai": 1684,
      "mem": 1685,
      "space": 1686,
      "diện": 1687,
      "tạp": 1688,
      "lã": 1689,
      "lead": 1690,
      "trying": 1691,
      "bố": 1692,
      "rộng": 1693,
      "thí": 1694,
      "del": 1695,
      "everything": 1696,
      "mắt": 1697,
      "doll": 1698,
      "web": 1699,
      "hal": 1700,
      "dành": 1701,
      "nối": 1702,
      "đoán": 1703,
      "đứng": 1704,
      "tối": 1705,
      "riêng": 1706,
      "sợ": 1707,
      "logi": 1708,
      "căn": 1709,
      "àu": 1710,
      "15": 1711,
      "glo": 1712,
      "áp": 1713,
      "thuộc": 1714,
      "kỹ": 1715,
      "eas": 1716,
      "pop": 1717,
      "đạt": 1718,
      "vẻ": 1719,
      "solu": 1720,
      "nổi": 1721,
      "lịch": 1722,
      "conne": 1723,
      "vệ": 1724,
      "dạy": 1725,
      "phủ": 1726,
      "ize": 1727,
      "har": 1728,
      "tern": 1729,
      "sub": 1730,
      "lang": 1731,
      "duc": 1732,
      "means": 1733,
      "thúc": 1734,
      "thái": 1735,
      "mẫu": 1736,
      "ener": 1737,
      "making": 1738,
      "cular": 1739,
      "anim": 1740,
      "llow": 1741,
      "process": 1742,
      "sẻ": 1743,
      "top": 1744,
      "xung": 1745,
      "tun": 1746,
      "pret": 1747,
      "bàn": 1748,
      "mer": 1749,
      "sure": 1750,
      "social": 1751,
      "oh": 1752,
      "tries": 1753,
      "trông": 1754,
      "đọc": 1755,
      "chương": 1756,
      "dri": 1757,
      "kỷ": 1758,
      "science": 1759,
      "coming": 1760,
      "lớp": 1761,
      "become": 1762,
      "produc": 1763,
      "yếu": 1764,
      "thinking": 1765,
      "ặng": 1766,
      "number": 1767,
      "pon": 1768,
      "wa": 1769,
      "trụ": 1770,
      "took": 1771,
      "khắp": 1772,
      "vui": 1773,
      "best": 1774,
      "ital": 1775,
      "mối": 1776,
      "cle": 1777,
      "elec": 1778,
      "chạy": 1779,
      "cuốn": 1780,
      "ari": 1781,
      "quite": 1782,
      "12": 1783,
      "mù": 1784,
      "future": 1785,
      "sive": 1786,
      "khoẻ": 1787,
      "ngồi": 1788,
      "40": 1789,
      "tiết": 1790,
      "buổi": 1791,
      "thiên": 1792,
      "ina": 1793,
      "okay": 1794,
      "city": 1795,
      "grou": 1796,
      "gái": 1797,
      "view": 1798,
      "bro": 1799,
      "sim": 1800,
      "sư": 1801,
      "suốt": 1802,
      "ngôn": 1803,
      "says": 1804,
      "phút": 1805,
      "bio": 1806,
      "trợ": 1807,
      "ork": 1808,
      "probab": 1809,
      "biển": 1810,
      "ism": 1811,
      "ries": 1812,
      "kiểu": 1813,
      "inst": 1814,
      "enough": 1815,
      "bon": 1816,
      "ouse": 1817,
      "lives": 1818,
      "sắc": 1819,
      "ạng": 1820,
      "chắn": 1821,
      "left": 1822,
      "ượt": 1823,
      "getting": 1824,
      "energy": 1825,
      "sed": 1826,
      "afr": 1827,
      "ced": 1828,
      "cam": 1829,
      "chung": 1830,
      "pass": 1831,
      "ké": 1832,
      "wee": 1833,
      "tely": 1834,
      "viện": 1835,
      "while": 1836,
      "kiện": 1837,
      "trúc": 1838,
      "doanh": 1839,
      "gover": 1840,
      "month": 1841,
      "hoa": 1842,
      "đông": 1843,
      "ready": 1844,
      "half": 1845,
      "mua": 1846,
      "prote": 1847,
      "ding": 1848,
      "sign": 1849,
      "research": 1850,
      "vận": 1851,
      "allow": 1852,
      "sense": 1853,
      "18": 1854,
      "sở": 1855,
      "without": 1856,
      "und": 1857,
      "beg": 1858,
      "beau": 1859,
      "xét": 1860,
      "iting": 1861,
      "possible": 1862,
      "cửa": 1863,
      "york": 1864,
      "leg": 1865,
      "air": 1866,
      "case": 1867,
      "tuần": 1868,
      "khám": 1869,
      "dra": 1870,
      "sound": 1871,
      "cánh": 1872,
      "keep": 1873,
      "siness": 1874,
      "business": 1875,
      "prof": 1876,
      "speci": 1877,
      "aw": 1878,
      "list": 1879,
      "probably": 1880,
      "èo": 1881,
      "ngạc": 1882,
      "ican": 1883,
      "pie": 1884,
      "job": 1885,
      "bán": 1886,
      "ight": 1887,
      "tan": 1888,
      "qui": 1889,
      "answ": 1890,
      "photo": 1891,
      "educ": 1892,
      "moment": 1893,
      "lâu": 1894,
      "xúc": 1895,
      "nhiệm": 1896,
      "govern": 1897,
      "interesting": 1898,
      "rl": 1899,
      "ket": 1900,
      "mit": 1901,
      "mid": 1902,
      "ràng": 1903,
      "thoại": 1904,
      "minu": 1905,
      "bur": 1906,
      "makes": 1907,
      "hoà": 1908,
      "happened": 1909,
      "countries": 1910,
      "hiểm": 1911,
      "đa": 1912,
      "ngôi": 1913,
      "issu": 1914,
      "talking": 1915,
      "global": 1916,
      "mặc": 1917,
      "earth": 1918,
      "dollars": 1919,
      "clu": 1920,
      "polit": 1921,
      "cấu": 1922,
      "imagine": 1923,
      "young": 1924,
      "kích": 1925,
      "inste": 1926,
      "envir": 1927,
      "pretty": 1928,
      "environ": 1929,
      "ses": 1930,
      "băng": 1931,
      "hour": 1932,
      "áu": 1933,
      "cen": 1934,
      "thi": 1935,
      "socie": 1936,
      "bar": 1937,
      "yet": 1938,
      "respon": 1939,
      "chụp": 1940,
      "told": 1941,
      "quý": 1942,
      "bác": 1943,
      "lan": 1944,
      "amaz": 1945,
      "chuyên": 1946,
      "seem": 1947,
      "cung": 1948,
      "billion": 1949,
      "control": 1950,
      "phức": 1951,
      "ưỡng": 1952,
      "ality": 1953,
      "nằm": 1954,
      "bóng": 1955,
      "kẻ": 1956,
      "reason": 1957,
      "mas": 1958,
      "ám": 1959,
      "fil": 1960,
      "nhập": 1961,
      "struc": 1962,
      "experience": 1963,
      "mother": 1964,
      "ĩnh": 1965,
      "such": 1966,
      "ctor": 1967,
      "hope": 1968,
      "add": 1969,
      "pub": 1970,
      "ously": 1971,
      "cells": 1972,
      "building": 1973,
      "og": 1974,
      "tiv": 1975,
      "else": 1976,
      "langu": 1977,
      "simple": 1978,
      "saw": 1979,
      "abil": 1980,
      "độc": 1981,
      "works": 1982,
      "spec": 1983,
      "girl": 1984,
      "verse": 1985,
      "ngành": 1986,
      "across": 1987,
      "phys": 1988,
      "cạnh": 1989,
      "hạnh": 1990,
      "ator": 1991,
      "chứ": 1992,
      "fl": 1993,
      "words": 1994,
      "trưởng": 1995,
      "once": 1996,
      "quen": 1997,
      "living": 1998,
      "hữ": 1999,
      "ot": 2000,
      "ảm": 2001,
      "chỗ": 2002,
      "inside": 2003,
      "hữu": 2004,
      "mic": 2005,
      "watch": 2006,
      "khủng": 2007,
      "ately": 2008,
      "thập": 2009,
      "din": 2010,
      "stuff": 2011,
      "ef": 2012,
      "van": 2013,
      "ru": 2014,
      "uro": 2015,
      "model": 2016,
      "60": 2017,
      "ếp": 2018,
      "stud": 2019,
      "plac": 2020,
      "dung": 2021,
      "đức": 2022,
      "asked": 2023,
      "ices": 2024,
      "hear": 2025,
      "mach": 2026,
      "certain": 2027,
      "bring": 2028,
      "family": 2029,
      "vẽ": 2030,
      "project": 2031,
      "til": 2032,
      "ird": 2033,
      "six": 2034,
      "bad": 2035,
      "fig": 2036,
      "volu": 2037,
      "member": 2038,
      "electr": 2039,
      "anything": 2040,
      "present": 2041,
      "later": 2042,
      "popul": 2043,
      "xanh": 2044,
      "tấm": 2045,
      "ual": 2046,
      "ash": 2047,
      "ghi": 2048,
      "ẵn": 2049,
      "public": 2050,
      "tổng": 2051,
      "pat": 2052,
      "phúc": 2053,
      "chuẩn": 2054,
      "sk": 2055,
      "fic": 2056,
      "sit": 2057,
      "ỏng": 2058,
      "tệ": 2059,
      "thiếu": 2060,
      "environment": 2061,
      "lắng": 2062,
      "tức": 2063,
      "suc": 2064,
      "law": 2065,
      "pain": 2066,
      "goes": 2067,
      "hoạ": 2068,
      "sẵn": 2069,
      "ẩy": 2070,
      "happens": 2071,
      "mul": 2072,
      "chịu": 2073,
      "alle": 2074,
      "having": 2075,
      "ill": 2076,
      "ửi": 2077,
      "demo": 2078,
      "mong": 2079,
      "sắp": 2080,
      "colle": 2081,
      "wrong": 2082,
      "hề": 2083,
      "days": 2084,
      "80": 2085,
      "tái": 2086,
      "night": 2087,
      "ben": 2088,
      "icul": 2089,
      "music": 2090,
      "phạm": 2091,
      "table": 2092,
      "niệm": 2093,
      "tây": 2094,
      "ug": 2095,
      "level": 2096,
      "seen": 2097,
      "wonder": 2098,
      "particular": 2099,
      "hơi": 2100,
      "pris": 2101,
      "đau": 2102,
      "ộn": 2103,
      "nhiêu": 2104,
      "oper": 2105,
      "single": 2106,
      "chống": 2107,
      "istic": 2108,
      "within": 2109,
      "khăn": 2110,
      "someone": 2111,
      "dựa": 2112,
      "úi": 2113,
      "effe": 2114,
      "lab": 2115,
      "trai": 2116,
      "often": 2117,
      "problems": 2118,
      "thous": 2119,
      "states": 2120,
      "eld": 2121,
      "ón": 2122,
      "tures": 2123,
      "thousand": 2124,
      "supp": 2125,
      "whether": 2126,
      "nothing": 2127,
      "lạ": 2128,
      "computer": 2129,
      "lạc": 2130,
      "game": 2131,
      "thất": 2132,
      "sw": 2133,
      "fron": 2134,
      "cải": 2135,
      "toà": 2136,
      "walk": 2137,
      "word": 2138,
      "đóng": 2139,
      "dies": 2140,
      "bánh": 2141,
      "san": 2142,
      "istan": 2143,
      "begin": 2144,
      "lựa": 2145,
      "đội": 2146,
      "spend": 2147,
      "mes": 2148,
      "xử": 2149,
      "nội": 2150,
      "sou": 2151,
      "xo": 2152,
      "cổ": 2153,
      "state": 2154,
      "đu": 2155,
      "answer": 2156,
      "cks": 2157,
      "ream": 2158,
      "myself": 2159,
      "ability": 2160,
      "sol": 2161,
      "looked": 2162,
      "everybody": 2163,
      "study": 2164,
      "basically": 2165,
      "trực": 2166,
      "ateri": 2167,
      "dle": 2168,
      "nhu": 2169,
      "robot": 2170,
      "saying": 2171,
      "hậu": 2172,
      "que": 2173,
      "hold": 2174,
      "heart": 2175,
      "uyên": 2176,
      "gửi": 2177,
      "tầm": 2178,
      "both": 2179,
      "remember": 2180,
      "ideas": 2181,
      "picture": 2182,
      "11": 2183,
      "tỷ": 2184,
      "house": 2185,
      "vượt": 2186,
      "đột": 2187,
      "khổ": 2188,
      "bed": 2189,
      "class": 2190,
      "true": 2191,
      "test": 2192,
      "star": 2193,
      "serv": 2194,
      "dần": 2195,
      "language": 2196,
      "hạt": 2197,
      "mật": 2198,
      "almost": 2199,
      "dam": 2200,
      "khắc": 2201,
      "decid": 2202,
      "order": 2203,
      "community": 2204,
      "itive": 2205,
      "dương": 2206,
      "lli": 2207,
      "xấu": 2208,
      "chăm": 2209,
      "cus": 2210,
      "dar": 2211,
      "danh": 2212,
      "sor": 2213,
      "materi": 2214,
      "ilt": 2215,
      "ox": 2216,
      "pati": 2217,
      "exact": 2218,
      "free": 2219,
      "national": 2220,
      "ural": 2221,
      "sang": 2222,
      "ưng": 2223,
      "ering": 2224,
      "cell": 2225,
      "ngoại": 2226,
      "matter": 2227,
      "gets": 2228,
      "cost": 2229,
      "thiện": 2230,
      "produ": 2231,
      "niềm": 2232,
      "hứng": 2233,
      "phone": 2234,
      "kính": 2235,
      "africa": 2236,
      "nhiệt": 2237,
      "disco": 2238,
      "25": 2239,
      "uring": 2240,
      "dầu": 2241,
      "dep": 2242,
      "dire": 2243,
      "lưu": 2244,
      "ground": 2245,
      "individ": 2246,
      "plain": 2247,
      "dan": 2248,
      "gram": 2249,
      "chiều": 2250,
      "amazing": 2251,
      "tro": 2252,
      "tí": 2253,
      "tiful": 2254,
      "lãnh": 2255,
      "trạng": 2256,
      "tice": 2257,
      "conf": 2258,
      "history": 2259,
      "volution": 2260,
      "challe": 2261,
      "built": 2262,
      "group": 2263,
      "beautiful": 2264,
      "pay": 2265,
      "incredi": 2266,
      "challeng": 2267,
      "tội": 2268,
      "key": 2269,
      "entire": 2270,
      "nỗi": 2271,
      "ngược": 2272,
      "nạn": 2273,
      "heard": 2274,
      "engine": 2275,
      "av": 2276,
      "sometimes": 2277,
      "train": 2278,
      "nghèo": 2279,
      "contin": 2280,
      "ants": 2281,
      "bly": 2282,
      "dấu": 2283,
      "already": 2284,
      "dev": 2285,
      "70": 2286,
      "thủ": 2287,
      "ident": 2288,
      "đấu": 2289,
      "united": 2290,
      "lau": 2291,
      "nhiễ": 2292,
      "vision": 2293,
      "ific": 2294,
      "sun": 2295,
      "cận": 2296,
      "pect": 2297,
      "looks": 2298,
      "90": 2299,
      "chữa": 2300,
      "lling": 2301,
      "government": 2302,
      "fre": 2303,
      "hund": 2304,
      "ship": 2305,
      "hundred": 2306,
      "ồm": 2307,
      "thách": 2308,
      "until": 2309,
      "stories": 2310,
      "decided": 2311,
      "hát": 2312,
      "ling": 2313,
      "goog": 2314,
      "instead": 2315,
      "piece": 2316,
      "middle": 2317,
      "oc": 2318,
      "taking": 2319,
      "education": 2320,
      "experim": 2321,
      "share": 2322,
      "large": 2323,
      "bers": 2324,
      "đẩy": 2325,
      "tool": 2326,
      "couple": 2327,
      "khách": 2328,
      "bang": 2329,
      "chữ": 2330,
      "success": 2331,
      "resu": 2332,
      "ster": 2333,
      "since": 2334,
      "audi": 2335,
      "rich": 2336,
      "father": 2337,
      "kéo": 2338,
      "fer": 2339,
      "main": 2340,
      "follow": 2341,
      "ngủ": 2342,
      "tom": 2343,
      "đen": 2344,
      "society": 2345,
      "clear": 2346,
      "dro": 2347,
      "tố": 2348,
      "ens": 2349,
      "quân": 2350,
      "months": 2351,
      "wasn": 2352,
      "stru": 2353,
      "yeah": 2354,
      "appro": 2355,
      "woman": 2356,
      "ming": 2357,
      "tắc": 2358,
      "nhờ": 2359,
      "quản": 2360,
      "jects": 2361,
      "ãi": 2362,
      "everyone": 2363,
      "giấy": 2364,
      "nature": 2365,
      "friends": 2366,
      "nuôi": 2367,
      "inno": 2368,
      "ford": 2369,
      "google": 2370,
      "pes": 2371,
      "nửa": 2372,
      "equ": 2373,
      "stree": 2374,
      "huge": 2375,
      "mark": 2376,
      "paren": 2377,
      "though": 2378,
      "minutes": 2379,
      "action": 2380,
      "sus": 2381,
      "non": 2382,
      "diff": 2383,
      "bại": 2384,
      "somebody": 2385,
      "planet": 2386,
      "universe": 2387,
      "name": 2388,
      "tiện": 2389,
      "became": 2390,
      "front": 2391,
      "ko": 2392,
      "lí": 2393,
      "isn": 2394,
      "cancer": 2395,
      "speak": 2396,
      "soát": 2397,
      "fra": 2398,
      "beha": 2399,
      "cử": 2400,
      "lĩnh": 2401,
      "tốc": 2402,
      "ush": 2403,
      "complex": 2404,
      "exactly": 2405,
      "stop": 2406,
      "lỗi": 2407,
      "bắc": 2408,
      "flu": 2409,
      "khối": 2410,
      "quick": 2411,
      "indus": 2412,
      "takes": 2413,
      "team": 2414,
      "learned": 2415,
      "mắc": 2416,
      "hoạch": 2417,
      "news": 2418,
      "green": 2419,
      "gồm": 2420,
      "bốn": 2421,
      "mơ": 2422,
      "wo": 2423,
      "joh": 2424,
      "univers": 2425,
      "wind": 2426,
      "god": 2427,
      "scient": 2428,
      "đừng": 2429,
      "lies": 2430,
      "themselves": 2431,
      "pped": 2432,
      "created": 2433,
      "grand": 2434,
      "os": 2435,
      "ỉnh": 2436,
      "china": 2437,
      "dây": 2438,
      "ped": 2439,
      "ẩu": 2440,
      "nhiễm": 2441,
      "cắt": 2442,
      "reg": 2443,
      "behavi": 2444,
      "listen": 2445,
      "tàu": 2446,
      "win": 2447,
      "khiển": 2448,
      "simp": 2449,
      "past": 2450,
      "sóc": 2451,
      "tả": 2452,
      "completely": 2453,
      "dòng": 2454,
      "gó": 2455,
      "mê": 2456,
      "giết": 2457,
      "black": 2458,
      "jor": 2459,
      "õi": 2460,
      "dig": 2461,
      "fly": 2462,
      "pt": 2463,
      "đêm": 2464,
      "ats": 2465,
      "thẳng": 2466,
      "tai": 2467,
      "cười": 2468,
      "places": 2469,
      "hại": 2470,
      "phong": 2471,
      "cau": 2472,
      "american": 2473,
      "bir": 2474,
      "gl": 2475,
      "hor": 2476,
      "ian": 2477,
      "lưới": 2478,
      "pra": 2479,
      "questions": 2480,
      "happening": 2481,
      "bày": 2482,
      "song": 2483,
      "third": 2484,
      "hours": 2485,
      "gene": 2486,
      "bầu": 2487,
      "knew": 2488,
      "đích": 2489,
      "khán": 2490,
      "appe": 2491,
      "phóng": 2492,
      "chiếu": 2493,
      "cập": 2494,
      "xếp": 2495,
      "chúa": 2496,
      "against": 2497,
      "ny": 2498,
      "step": 2499,
      "ghan": 2500,
      "bility": 2501,
      "others": 2502,
      "fully": 2503,
      "hỗ": 2504,
      "lái": 2505,
      "thấp": 2506,
      "shows": 2507,
      "niên": 2508,
      "nhật": 2509,
      "ision": 2510,
      "ization": 2511,
      "nông": 2512,
      "khai": 2513,
      "điển": 2514,
      "john": 2515,
      "cư": 2516,
      "ges": 2517,
      "prin": 2518,
      "camer": 2519,
      "giai": 2520,
      "rather": 2521,
      "must": 2522,
      "close": 2523,
      "ngắn": 2524,
      "ngờ": 2525,
      "gấp": 2526,
      "rối": 2527,
      "đổ": 2528,
      "kinds": 2529,
      "bí": 2530,
      "ded": 2531,
      "itself": 2532,
      "students": 2533,
      "gốc": 2534,
      "sàng": 2535,
      "ames": 2536,
      "field": 2537,
      "dàng": 2538,
      "chấp": 2539,
      "pur": 2540,
      "company": 2541,
      "paper": 2542,
      "fran": 2543,
      "ease": 2544,
      "oppor": 2545,
      "difference": 2546,
      "bri": 2547,
      "cli": 2548,
      "row": 2549,
      "trừ": 2550,
      "ourselves": 2551,
      "opportun": 2552,
      "vai": 2553,
      "ặn": 2554,
      "turns": 2555,
      "jour": 2556,
